[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-latex-suite",
  "calendar",
  "mermaid-tools",
  "obsidian-excalidraw-plugin"
]